export const faq_detail = `
| 기프토란 무엇인가요? 
^ 전 세계 개인들의 컨텐츠 창작에 인센티브를 부여하고 수익화를 돕는 탈중앙화된 가상 선물 프로토콜입니다. 가상 선물은 콘텐츠 크리에이터들의 수익화를 돕는 가장 효율적인 방법 중에 하나로, 2017년 AIG의 라이브 스트리밍 플랫폼인 업라이브에서는 가상 선물을 통해 1억 달러 수익을 창출했습니다. 기프토는 라이브 스트리밍 중 활발한 선물 제공을 지향하고 이제 유튜브, 인스타그램, 스냅챗 등 전 세게 다양한 플랫폼에서도 제공될 예정입니다. 


| 가상 선물 기프팅이란? 
^ 가상 선물을 통해 사용자들은 가족이나 친구, 좋아하는 인디 밴드나 유튜브 셀럽들에게 감사나 애정을 표현할 수 있습니다. 또한 아티스트들의 창작 활동을 후원하고 그들의 활동을 커뮤니티에 공유하며 감사의 뜻을 전하는 방법이기도 합니다. 가상 선물은 사람들이 사랑을 전하는 방법이며, 기존 크리에이더들이 사용했던 방법 - 페이팔 후원 링크를 알려주거나 영상 수익화를 위해 광고를 붙여서 팬 경험을 망치는 행동-과는 차별화된 방법입니다. 컨텐츠 크리에이터들은 본인 플랫폼에 유니버설 기프팅 프로토콜을 설치해 팬들과 재밋는 방식으로 소통 할 수 있습니다.
  가상 선물은 다양한 스타일과 형태로 제공됩니다. 팬들은 GTO 토큰을 플랫폼을 통해서 구매할 수 있고, 어떤 선물을 보낼지 선택하고, 원할 때 언제라도 재밋는 가상 선물을 보낼 수 있습니다. 컨텐츠 크리에이터들은 이러한 선물들을 누가 보냈는지도 확인하고, 누가 슈퍼팬인지도 알아볼 수 있으며 또한 이 선물들을 가지고 기프토 토큰으로 전환 후에 이를 크립토 플랫폼에서 보유, 교환, 매매를 진행할 수 있습니다. 기프토의 다양한 선물 선택을 넘어서 기프토 커뮤니티의 팬들과 아티스트들은 기프트 큐레이터로도 지원할 수 있습니다. 


| 유니버설 기프팅 프로토콜이란?
^ 기프토 유니버설 기프팅 대쉬보드(UG 대쉬보드)는 다른 모든 소셜 미디어 사이트에서도 호환되게끔 설계되었기 때문에 가상 선물을 사용하기 위해 따로 앱을 다운받지 않으셔도 됩니다. UG 대쉬보드는 웹 링크를 통해 접근하실 수 있으며 팬들은 콘텐츠 크리에이터들이 미리 선택한 다양한 선물 후보들 중에서 선물을 선택할 수 있습니다. 

| 기프토를 페이스북, 유튜브나 다른 소셜 미디어 채널에서 사용할 수 있나요?
^ 예. 가상 선물과 후원 등은 HTML 링크를 통해 전 세계 온라인 상 어디에서라도 사용할 수 있습니다. 라이브 스트리머의 경우 본인의 기프토 웹 링크를 영상 소개 부분에 올려놓는 방식으로 가상 선물을 받으실 수 있습니다. 이를 나중에 기프토 토큰으로 환전 받으시거나 다른 아이템 교환에 사용하실 수 있습니다. 

| 기프토 토큰을 어떻게 구매할 수 있나요? 
^ 바이낸스, 비박스, OKEx, 코인네스트 등 가상화폐 거래소에서 기프토 토큰(GTO)을 구매하실 수 있습니다.(모든 거래소 리스트는 옆 링크를 확인해주세요 https://coinmarketcap.com/currencies/gifto/#markets) 또한 신용카드, 페이팔 계좌, 위챗, 알리페이, 혹은 앱 스토어내에 구매를 통해서 기프토 지갑에서 GTO을 구매하실 수 있습니다. 지갑 내의 GTO의 가격은 코인마켓캡 API (CoinMarketCap API)기준 책정되어 있습니다.

| 기프토 지갑이란? 
^ 기프토 지갑은 사용자들이 기프토를 보유하고 저장할 수 있는 공간입니다. 이 지갑은 현재 업라이브 2천만의 사용자들과 6만명 크리에이터들에게 먼저 제공될 것 입니다. 기프토 지갑은 사용자들이 업라이브를 통한 기프토 토큰의 구매, 관리, 송금 등을 원활히 하도록 도와줍니다. 

| 기프토 토큰으로 무엇을 할 수 있나요? 
^ 기프토 토큰을 보유하게 되신 이후에, 지갑 안에서 시장 교환 가치를 갖게 되어 이를 유다이아몬드 선물이나 기프토 선물을 구매하시고 이를 친구들이나 인터넷 셀렙에게 보내는데 사용하실 수 있습니다. 또한 바이낸스 등의 가상화폐 거래소에서 거래에 사용될 가상 화폐 형태 등으로 전환하실 수도 있습니다. 기프토 토큰은 업라이브 라이브 스트리밍 플랫폼에서 셀렙들과 공유할 앱내 선물 구매시 가장 일차적으로 사용되지만, 최종적으로는 이 기능은 모든 소셜 미디어 플랫폼에서 사용되어질 예정입니다.

| 유다이아몬드 선물과 기프토 선물의 차이는 무엇인가요? 
^ 유다이아몬드 선물은 유다이오몬드를 사용해서 구매하실 수 있고, 현재 업라이브 플랫폼에서만 공유됩니다. 기프토 선물들은 GTO를 사용해 구매하실 수 있으며, 기프토 지갑을 통해 이를 보유, 거래, 공유, 매매하실 수 있습니다. 블록 체인 기술에 기반해 기프토 선물들의 취합, 소유여부, 가격 등의 기록이 남는 스마트 계약이 이뤄지고 수행됩니다. 

| 어디에서 기프토 지갑에 접근할 수 있나요?
^ 기프토 지갑은 업라이브 플랫폼에서 접근이 가능하고, 업라이브 커뮤니티에서 처음 소개됩니다. 

| 어떻게 GTO를 보유할 수 있나요? 
^ GTO는 ERC-20 토큰으로, 하드웨어 지갑에 저장할 수도 있으며, 또한 기프토 웹 지갑에 저장할 수도 있습니다. 현재 기프토 지갑은 기프토 토큰만 보유할 수 있도록 설계되어 있습니다.

| 유다이아몬드와 기프토 토큰과의 차이점은 무엇인가요? 
^ 토큰은 다수의 플랫폼에서 사용되고 거래시 사용될 가상화폐로, 한 플랫폼 넘어선 다양한 곳에서 교환 가치를 갖고 있습니다. 유다이아몬드와 기프토는 업라이브 계정에서 각각 개별된 지갑에 보관될 수 있습니다. 

| GTO를 가지고 얼마나 많은 가상 선물을 살 수 있나요?
^ 스트리머들은 지갑 안에 있는 유다이아몬드를 사용해 기프토틀 구매하는 방법으로 유다이아몬드를 기프토로 전환할 수 있습니다.스트리머들은 하루 최대 1천 달러(미화)의 구매를 진행하실 수 있습니다.  

| 유다이아몬드를 어떻게 기프토 토큰으로 전환할 수 있나요?
^ 사용자들은 업라이브 플랫폼에서 언제나 유다이아몬드를 기프토로 전환할 수 있습니다. 업라이브의 유다이아몬드에서 GTO로의 전환은 2018년 말까지 30%까지가 완료될 예정입니다. 

| 한 기프토 토큰은 몇 개의 유다이아몬드에 상응하나요?
^ 80유다이아몬드 = 1달러 (코인마켓 캡 AP 기준에 따라 적용됨)

| 기프토 토큰을 명목화폐(fiat화폐)로 팔 수 있나요?
^ 현재 지갑에서 GTO를 명목 화폐로 직접 전환하는 기능은 없습니다. 하지만 사용자들은 이더 주소를 사용하셔서 기프토 지갑에서 코인을 전환하고, 플랫폼을 통해서 명목 화폐로 전환 하실 수 있습니다

| 기프토의 장기 발전 전략은 무엇인가요?
^ 저희 로드맵 링크를 확인해주세요 (링크)

| 기프토 토큰 배포
^ 토큰 세일 30%
  에코시스템 강화30% 
  자문단/투자자/참여자 15%
  회사 및 리저브 25% 

| 기프토 시가총액(CMC)이 어떻게 되나요? 
^ 시가총액 총 10억에 육박하는 2억 5천만의 토큰을 보유 중입니다. 3억 정도의 퍼블릭/프라이빗 토큰 매출이 2018년 5월 18일까지 완전히 활성화 될 예정입니다. 

| 어떻게 하면 가상 선물 큐레이터가 될 수 있나요? 
^ 그래픽 디자이너 분들은 2018년 3분기부터 기프토 팀에 신청 양식을 보내셔서  가상 선물 큐레이터가 되실 수 있습니다. 가상선물 큐레이터분들은 셀렙들이 선정한 디자인의 선물을 디자인하는 작업을 하시거나 본인이 스스로 디자인을 취합하실 수도 있습니다. 선물이 공유되는 매번 그 선물의 5%의 가치가 가상 선물 큐레이터에게 돌아가게 됩니다. 

|얼마 만큼의 GIFTO 토큰을 받게 되나요?
^ 예시) 1 ETH = 7000 Gifto 토큰

|토큰 생성의 하드캡 (Hard Cap)은 어떻게 되나요?
^ 각 참여자의 최대 공매 참여 금액은 23 이더리움 (ETH) 입니다.

|GIFTO는 프리세일을 하나요, 한다면 언제 하나요?
^  프리 세일은 없습니다. 프라이빗 세일은 이미 시작하여 한도초과하여 판매가 종료되었습니다.

|크라우드 세일(토큰 생성 이벤트)는 언제인가요? (시작일과 마감일 + 시간대)
^ 공매는 2017년 12월 14일 한국시간 오후 9시에 시작하여 2018년 1월 13일 오후 9시 또는 공매 한도 초과시 종료될 것입니다.

|토큰 생성 이벤트에 할인이 적용되나요?
^ 토큰 생성 이벤트에 할인은 적용되지 않습니다.

|토큰 생성 이벤트 참여를 위해서 화이트리스트 등록이 필수인가요?
^ 네. 저희는 KYC 인증 및 AML 절차를 매우 중요하게 생각하며, 저희 내부 절차를 통과한 계정만이 화이트리스트에 등록되어 토큰 생성 이벤트에 참여 가능합니다. 추가로, 화이트리스트 등록은 성공적인 구매를 보장해주지 않습니다.

|토큰 생성 이벤트의 최소 또는 최대 한도가 있나요?
^ 최소 0.3 ETH의 최소 한도가 존재합니다. 최대 한도는 구매자의 KYC 절차 수준에 따라 달라집니다. Basic KYC 자격 보유 계정의 경우, 최대 한도는2.3 ETH이며, enhanced KYC 자격 보유 계정의 경우 최대 한도는 23 ETH입니다.

|모두가 토큰 생성 이벤트에 참여가능한가요?
^ 미국(USA), 중국(PRC), 베트남 지역의 경우 토큰 생성 이벤트에 참여 하실 수 없습니다. 해당 국가들의 시민권자 또는 영주권자는 참여가 제한됩니다. 또한 AM/CFT 리스트에 있는 국가의 (이란, 북한, 알제리아, 이티오피아, 시리아, 예멘) 시민/영주권자의 참여를 허용하지 않습니다.

|토큰 생성 이벤트는 어떤 화폐로 진행되나요?
^ 기프토 토큰 생성 이벤트에는 오직 이더리움 (ETH)만 사용 가능합니다.

|어느 거래소에 토큰 상장을 계획중이신가요?
^적 제한으로 기프토에서는 토큰의 그 어떠한 거래소내 상장에 대하여 언급할 수 없습니다. 그러나 한가지 명확히 말씀드릴 수 있는 사실은 기프토가 '바이낸스 런치패드'의 첫번째 출시 프로젝트라는 사실입니다.

|토큰 분배는 어떠한가요? (창업자/회사, 자문/투자자, 사전 판매 및 크라우드판매 간)
^ 저희 백서 및 홈페이지를 참고해주십시오.

|자금은 어떻게 사용되나요?
^ 저희 백서 및 홈페이지를 참고해주십시오.

|공식 대화 채널은 어디인가요?
^ 공식 정보는 이하의 저희 TG 채널에서 확인 가능합니다. https://t.me/giftoannouncements 또는  Gifto 공식 토론장, https://t.me/giftoOfficial 에 가입해주시길 바랍니다.

|토큰 판매 후 GIFTO 토큰의 예상 가치가 어떻게 되나요?
^ 저희는 Gifto 토큰의 가치에 대한 추측을 하지 않습니다.

|토큰 판매를 통해 얼마만큼의 GIFTO 토큰이 풀리나요?
^ Gifto 총 토큰의 30%가 판매를 위해 할당될 것입니다.

|토큰 판매가 끝날때까지 예정된 토큰이 전부 판매되지 않을 경우 어떻게 되나요?
^ 분배되지 않은 토큰의 경우, Gifto를 통해 향후 유통 될 것입니다.

|어떻게 GIFTO 토큰을 구매할 수 있나요?
^ 메인 토큰 판매 참여를 통해 가능합니다.

|만약 ETH을 실수로 다른 주소로 보낼 경우 어떻게 되나요?
^ 이러한 경우 안타깝게도 기프토에서는 이더리움(ETH)의 환불에 대하여 도움을 드릴 수 없습니다. 반드시 기프토 웹페이지 상에 나와있는 방법을 숙지하시고 판매에 참여해 주시기 바랍니다. Gifto는 구매자의 실수로 인한 토큰의 반환책임이 없습니다.

|소프트 및 하드 캡(Soft and Hard Cap)은 어떻게 되나요?
^ 전체 토큰 생성 이벤트의 하드 캡(Hard Cap)은 3억개 기프토 토큰 입니다. 소프트 캡(Soft Cap)은 따로 존재하지 않습니다.

|토큰 생성 이벤트 이후에 언제 토큰을 수령할 수 있나요?
^ 기프토팀에서는 토큰 생성을 기점으로 10일내 토큰 분배를 종료하기 위하여 모든 노력을 다할 것입니다.

`