export const faq_detail = `

|我會得到多少GIFTO代幣
^ e.g. 1ETH = 7000 Gifto代幣

|個人參加代幣發售的硬上限是？
^個人的最大允許購買量為23eth

|GIFTO會進行預售嗎？什麼時候會開始？
^我們不會進行預售，不過我們有私募。私募由於已經達到硬上限，現已結束

|什麼時間將會進行公開代幣發售活動？（開始和結束日期+時區）
^公開發售會在2017年12月14日GMT+8時區20:00開始，在硬上限達到時或2018年1月13日GMT+8時區20:00時結束

|代幣發行活動會有折扣嗎？
^代幣發行活動沒有折扣

|我需要在白名單（whitelist）加入我的賬號才能參與代幣發行活動嗎？
^是的，我們嚴格使用KYC驗證和AML反洗錢程序，只有通過我們內部驗證的賬戶才能加入代幣發行活動的白名單。然而請您注意，加入白名單並不意味著我們保證您一定能夠購買成功

|參加代幣發行活動會有數額的上限和下限嗎
^參與者購買數額的下限為0.3ETH，上限會依據您在KYC驗證中達到的級別而定。如果您僅通過了KYC基本驗證，則上限為2.3ETH。如果您通過了KYC高級驗證，則上限為23ETH

|代幣發行活動是任何人都可以參加的嗎？
^代幣發行活動在美利堅合眾國（USA）、中華人民共和國（PRC）、越南不可用。美國公民或永久居民、中國和越南的公民或居民均不可參加。並且我們不允許AM/CFT名單國家公民參加：伊朗、朝鮮、阿爾及利亞、埃塞俄比亞、敘利亞和也門

|代幣發售能夠使用哪種貨幣
^代幣發售活動將只能使用以太幣（ETH）

|GIFTO代幣將會上線哪種交易平台
^由於法律原因，我們無法對代幣會在哪些交易平台上線做出任何評論。不過，我們是幣安Binance Launchpad 的第一項目

|代幣分配是怎麼樣的？（在創始人/企業、顧問/投資人、預售、公開銷售之間的分配比例）
^請查看我們的白皮書/網站

|募集資金具體將會怎樣使用？
^請查看我們的白皮書/網站

|GIFTO官方聊天室是什麼？
^你可以在我們的Telegram 頻道獲得官方資訊：https://t.me/giftoannouncements  或者加入官方GIFTO討論：https://t.me/giftoOfficial

|在代幣發售之後，預期GIFTO代幣的價值是多少？
^我們沒有對GIFTO的價值做出任何推測

|整個代幣發售一共會售出多少GIFTO代幣？
^總GIFTO代幣的30%

|如果到代幣發售結束為止，計劃售出的代幣仍未售出會怎樣？
^未售出的代幣會被保留用來進行未來GIFTO代幣的再次分配

|我怎樣得到GIFTO代幣
^你可以參加代幣發售活動

|如果我把以太幣（ETH）發送到了錯誤的地址會發生什麼？
^很抱歉，我們不能協助您尋回您失去的以太幣（ETH）。在參加發售活動時請確保按照發售網頁的指示操作。GIFTO無法也不為任何代幣丟失負責，敬請諒解。

|軟上限和硬上限是什麼
^全部代幣發售活動的硬上限為三千萬美元。不設軟上限。

|在代幣發售活動之後多久我才會收到gifto
^我們會在代幣發售結束后十天內向您轉賬gifto

`